[
    {
        "title": "Основы публичных выступлений",
        "description": "Курс раскрывает основные темы при подготовке публичного выступления, содержит основные техники и приемы, которые могут помочь спикеру сформировать свое выступление, а также рассматриваются конкретные типы и жанры выступления.",
        "lectures": [
            {
                "title": "Лекция 1. Как научиться выступать. Главный совет лекции – нужно начать!",
                "url": "https://youtu.be/swZ3j6ntkpg"
            },
            {
                "title": "Лекция 2. Страх публичных выступлений. В лекции раскрываются 3 главных вопроса, касающихся страха публичных выступлений: 1. Откуда берется страх? 2. Каковы причины этого страха? 3. Что с этим делать?",
                "url": "https://youtu.be/hnmxSqrdNOI"
            },
            {
                "title": "Лекция 3. Какое выступление считают скучным. В лекции рассматриваются критерии оценки выступления: степень важности темы, новизна информации, полезность и применимость, степень согласия с данной информацией",
                "url": "https://youtu.be/UeL8Y2ak1HU"
            },
            {
                "title": "Лекция 4. Цель выступления. В лекции рассматривается понятие цели и виды целей в рамках публичного выступления. Определении целевой аудитории",
                "url": "https://youtu.be/Ij9NA9S86wc"
            },
            {
                "title": "Лекция 5. Цель выступления и аудитория. В лекции рассматриваются пристройки в отношении спикер-аудитория",
                "url": "https://youtu.be/bMBKOseE8SQ"
            },
            {
                "title": "Лекция 6. Содержание выступления.  В лекции рассматривается правило восприятия информации/выступления; раскрывается структура выступления",
                "url": "https://youtu.be/Wo9aWXb63Vo"
            },
            {
                "title": "Лекция 7. Содержание выступления. Пять типов логики. В лекции рассматриваются пять типов логики в выступлении: сравнение, часть – целое, тезис – аргумент, проблема – решение, причина – следствие",
                "url": "https://youtu.be/2DIU4RVcCgc"
            },
            {
                "title": "Лекция 8. «Сто идей по теме выступления». В лекции дается совет как выбрать тему выступления. Раскрывается методика «сто идей по теме выступления»",
                "url": "https://youtu.be/lsGxtOtGNNI"
            },
            {
                "title": "Лекция 9. Логика выступления. В лекции рассматривается вопрос: Как люди воспринимают информацию?",
                "url": "https://youtu.be/zzCIaK7yD8g"
            },
            {
                "title": "Лекция 10. 3 эффектных приема для начала выступления. В лекции даются 3 эффектных приема для начала публичного выступления",
                "url": "https://youtu.be/FeojvzoVGE8"
            },
            {
                "title": "Лекция 11. 3 варианта финала выступления. В лекции раскрываются 3 варианта для эффектного финала публичного выступления",
                "url": "https://youtu.be/heHmrwi9Rbo"
            },
            {
                "title": "Лекция 12. Репетиция выступления. В лекции рассматриваются преимущества этапа репетиции публичного выступления",
                "url": "https://youtu.be/pWEExVvt-dk"
            },
            {
                "title": "Лекция 13. Техника «3 проверочных вопроса». В лекции рассматривается техника «3 проверочных вопроса». Раскрывается понятие «метасообщение»",
                "url": "https://youtu.be/Iul70645Ppo"
            },
            {
                "title": "Лекция 14. Работа с микрофоном. В лекции даются советы по работе с дополнительным оборудованием при публичном выступлении",
                "url": "https://youtu.be/fP1iYwd5I7M"
            },
            {
                "title": "Лекция 15. Важные нюансы при подготовке к выступлению. В лекции даются советы по поводу подготовки к выступлению",
                "url": "https://youtu.be/TaI796Zd2lQ"
            },
            {
                "title": "Лекция 16. Жесты и поза при выступлении. В лекции приводятся примеры жестов и поз, которые стоит и не стоит употреблять в своем выступлении",
                "url": "https://youtu.be/O1y0uX2IskE"
            },
            {
                "title": "Лекция 17. 3 популярных приема в выступлении. В лекции рассматриваются 3 самых популярных приема в выступлении, которые используются большинством спикеров",
                "url": "https://youtu.be/vNG4xPO35w4"
            },
            {
                "title": "Лекция 18. Вопросы от аудитории. В лекции рассматриваются способы общения с аудиторией при публичном выступлении",
                "url": "https://youtu.be/QHKs6s6kaL8"
            },
            {
                "title": "Лекция 19. Самопрезентация. В лекции рассматривается классическая схема самопрезентации",
                "url": "https://youtu.be/h_MHg4o1RjM"
            },
            {
                "title": "Лекция 20. Питчинговая презентация. В лекции рассматривается классическая схема питчинговой презентации",
                "url": "https://youtu.be/IrsIEpnuwOQ"
            },
            {
                "title": "Лекция 21. Онлайн-выступление. В лекции рассматриваются отличия онлайн-выступлений от оффлайн, раскрываются важные нюансы проведения онлайн-выступления",
                "url": "https://youtu.be/W6Ys_uNQOS0"
            },
            {
                "title": "Лекция 22. Заключение курса. В лекции подводятся итоги курса, проговариваются важные мысли для спикеров при публичных выступлениях",
                "url": "https://youtu.be/UdkiCEyr_A0"
            }
        ]
    },
    {
        "title": "Голос оратора: техника речи для будущих спикеров",
        "description": "Данный курс направлен на изучение техник по управлению речевого голоса, а также дает ответы на следующие вопросы: что можно делать с голосом; что поддается развитию; что является природной данностью.",
        "lectures": [
            {
                "title": "Лекция 1. Дыхание и осанка. Введение в теорию. Рассматриваются типы дыхания и диафрагма.",
                "url": "https://youtu.be/W2Dag-UaZLs"
            },
            {
                "title": "Лекция 2. Плавный долгий выдох. Показаны техники самомассажа для подготовки тела к работе с дыханием, а также упражнения по носовому дыханию.",
                "url": "https://youtu.be/_IgAqN2f7as"
            },
            {
                "title": "Лекция 3. Выносливость голоса. Показаны релаксационные упражнения.",
                "url": "https://youtu.be/nPmoWE_7PcE"
            },
            {
                "title": "Лекция 4. Резонанс: центр голоса. Что такое резонанс и с какими частями он связан.",
                "url": "https://youtu.be/xAg4ut6Sk4w"
            },
            {
                "title": "Лекция 5. Резонанс: практика. Показаны упражнения на дыхание для определения центра голоса и освобождение от напряжения.",
                "url": "https://youtu.be/QvPzt_V3vKQ"
            },
            {
                "title": "Лекция 6. Речевой слух и его компоненты. Дается определение речевому слуху, раскрываются компоненты слуха.",
                "url": "https://youtu.be/QvPzt_V3vKQ"
            },
            {
                "title": "Лекция 7. Артикуляционная гимнастика. Показаны упражнения по артикуляционной гимнастики.",
                "url": "https://youtu.be/3RXydlT2LQo"
            },
            {
                "title": "Лекция 8. Динамика голоса: управление голосом. Объединение упражнений дыхательного блока и артикуляционной гимнастики.",
                "url": "https://youtu.be/1PhfIrevGNM"
            },
            {
                "title": "Лекция 9. Динамика голоса: управление голосом (практика). Объединение упражнений дыхательного блока и артикуляционной гимнастики.",
                "url": "https://youtu.be/Kdllb2_4hx4"
            },
            {
                "title": "Лекция 10. Управление скоростью. Теоретические основы работы со скоростью речи.",
                "url": "https://youtu.be/rA3EXmjwSA4"
            },
            {
                "title": "Лекция 11. Управление скоростью (практика). Практические упражнения по работе со скоростью речи.",
                "url": "https://youtu.be/lb07D1I_oA8"
            },
            {
                "title": "Лекция 12. Ритм речи. Теоретические основы работы с ритмом речи.",
                "url": "https://youtu.be/l989omFcafo"
            },
            {
                "title": "Лекция 13. Ритм речи (практика). Практические упражнения по работе с ритмом речи.",
                "url": "https://youtu.be/r5MAWnpKKgY"
            },
            {
                "title": "Лекция 14. Управление интонацией. Теоретические основы управления интонацией.",
                "url": "https://youtu.be/n5AeXhrhpaw"
            },
            {
                "title": "Лекция 15. Управление интонацией (практика). Практические упражнения по управлению интонацией.",
                "url": "https://youtu.be/3sQisB8Bzfg"
            },
            {
                "title": "Лекция 16. Объемное звучание и динамика голоса: вариации. Теоретические основы работы со звучанием голоса.",
                "url": "https://youtu.be/MWBiafFSFl8"
            },
            {
                "title": "Лекция 17. Объемное звучание и динамика голоса: вариации (практика). Практические упражнения на интонационную выразительность.",
                "url": "https://youtu.be/5mrusKU8lZA"
            },
            {
                "title": "Лекция 18. Большая разминка",
                "url": "https://youtu.be/5auzPrYkSFA"
            },
            {
                "title": "Лекция 19. Экспресс-разминка",
                "url": "https://youtu.be/utz4_3C5l-I"
            },
            {
                "title": "Лекция 20. Разминка против страха публичного выступления",
                "url": "https://youtu.be/ecsWWGHaaLU"
            }
        ]
    },
    {
        "title": "Основы вербальной и невербальной коммуникации",
        "lectures": [
            {
                "title": "Лекция 1. Самопрезентация",
                "url": "https://youtu.be/UehaBLWfyj4"
            },
            {
                "title": "Лекция 2. Структура и подготовка к самопрезентации",
                "url": "https://youtu.be/R-WQ4U504Yg"
            },
            {
                "title": "Лекция 3. 7 золотых правил самопрезентации",
                "url": "https://youtu.be/aHGnO4VJrU0"
            },
            {
                "title": "Лекция 4. Основные ошибки в самопрезентации",
                "url": "https://youtu.be/rZbzktphRyM"
            },
            {
                "title": "Лекция 5. Вербальная и невербальная коммуникация",
                "url": "https://youtu.be/m6IbCP5ow7o"
            },
            {
                "title": "Лекция 6. Важность невербальной коммуникации",
                "url": "https://youtu.be/d6pio-hYOHU"
            },
            {
                "title": "Лекция 7. Невербальная составляющая переговоров",
                "url": "https://youtu.be/3RyVTo6itN8"
            },
            {
                "title": "Лекция 8. Важные вопросы к себе",
                "url": "https://youtu.be/ua6FWzD2Ev4"
            },
            {
                "title": "Лекция 9. Шкала измерения эмоций",
                "url": "https://youtu.be/z2YIS9pL28M"
            },
            {
                "title": "Лекция 10. Техника «Телесная метафора»",
                "url": "https://youtu.be/igEk0fP4xS8"
            },
            {
                "title": "Лекция 11. Техника «Я – ок, ты – ок»",
                "url": "https://youtu.be/z6Yz2bBBGC8"
            }
        ]
    }
]